[Skill.Skill_Sage_PlayerDeathPenalty SkillDefinition]
SkillName="death penalty for soldiers"
SkillDescription="Another opportunity to reduce health during attacks."
LockedSkillDetailStr="<Locked>"

[Skill.Skill_Sage_Raid_Reaper SkillDefinition]
SkillName="Autism"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

